'use client';
import styles from './styles.module.css';
import cn from 'classnames';


export default function Finikum() {


	return<>
		<div className={styles.finikum}>
			<p>
                Региональный центр финансовой грамотности «Финикум» является структурным подразделением Ростовского государственного экономического университета (РИНХ).Главное направление деятельности — повышение уровня финансовой культуры жителей региона.
			</p>

			<p>
                «Финикум» был создан в апреле 2023 года  с целью улучшения финансовой образованности граждан, помощи в формировании рационального финансового поведения, и обеспечении эффективной защиты прав потребителей финансовых услуг от различных мошеннических действий.
			</p>
			<p>
                Функциональность РЦФГ «Финикум» включает в себя воплощение мероприятий региональной программы по повышению финансовой грамотности в Ростовской области и выполнение задач, определенных в Дорожной карте Ассоциации развития финансовой грамотности, которые охватывают:
			</p>
			<ul>
				<li>
                    Формирование и развитие системы по выявлению, оценке, поддержке и масштабированию инновационных практик в сфере финансового образования;
				</li>
				<li>
                    Стимулирование эффективного волонтёрского движения по финансовому образованию;
				</li>
				<li>
                    Продвижение лучших практик в сфере финансового образования, популяризация практик финансовой грамотности, инструментов и результатов реализации проектов и мероприятий;
				</li>
				<li>
                    Разработка и развитие научно-методической базы с целью повышения уровня финансового образования и прогнозирования новых потребностей населения.
				</li>
			</ul>

			<p>
            Для реализации задач, предусмотренных в Дорожной карте Ассоциации развития финансовой грамотности в РЦФГ «Финикум», реализованы следующие мероприятия:
			</p>

			<ul>
				<li>
                    Подготовка к участию в III Международной олимпиаде по финансовой безопасности по междисциплинарному направлению «Математика, информатика, обществознание, экономика» в воскресной школе по экономике и финансам;
				</li>
				<li>
                    Создание видеороликов и подкастов с участием ведущих экспертов на актуальные темы, включая "С чего начать свое дело: бизнес-план" и прочее;
				</li>
				<li>
                Организация круглого стола на тему «Практические аспекты включения финансовой грамотности в образовательный процесс».
				</li>

			</ul>


    
		</div>
    
	</>;
}